/* no comment */
" Scan for Devices" = " Suche nach Geräten";

/* no comment */
" Stop Scanning" = " Suche stoppen";

/* no comment */
"Cancel" = "Abbrechen";

/* no comment */
"Connecting to BLE Devices!" = "Verbindungsaufbau zu BLE Geräten!";

/* no comment */
"Map Download" = "Karte herunterladen";

/* no comment */
"New Training" = "Neues Training";

/* no comment */
"new training" = "neues training";

/* no comment */
"Offline Maps deleted" = "Offline Karten wurden gelöscht";

/* no comment */
"Sorry, strava upload finished with an error!" = "Der Strava Upload war nicht erfolgreich!";

/* no comment */
"Starting Training" = "Starte Training";

/* no comment */
"Strava Upload" = "Strava Upload";

/* no comment */
"Type in the name!" = "Vergib einen Namen";

/* no comment */
"New Bicyle" = "Neues Fahrrad";

/* no comment */
"Unpair Device" = "Kopplung aufheben";

/* no comment */
"Gear" = "Gang";
